[
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/os-novos-baianos/1169700/",
    "lyrics": "Não se assuste pessoa Se eu lhe disser que a vida é boa Não se assuste pessoa Se eu lhe disser que a vida é boa Enquanto eles se batem, dê um rolê e você vai ouvir Apenas quem já dizia Eu não tenho nada Antes de você ser eu sou Eu sou, eu sou o amor da cabeça aos pés Eu sou, eu sou, eu sou o amor da cabeça aos pés E só tô beijando o rosto de quem dá valor Pra quem vale mais o gosto do que cem mil réis Eu sou, eu sou, eu sou o amor da cabeça aos pés Eu sou, eu sou, eu sou o amor da cabeça aos pés",
    "title": "Dê Um Rolê"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/lenine/47001/",
    "lyrics": "Mesmo quando tudo pede Um pouco mais de calma Até quando o corpo pede Um pouco mais de alma A vida não para Enquanto o tempo Acelera e pede pressa Eu me recuso, faço hora Vou na valsa A vida é tão rara Enquanto todo mundo Espera a cura do mal E a loucura finge Que isso tudo é normal Eu finjo ter paciência O mundo vai girando Cada vez mais veloz A gente espera do mundo E o mundo espera de nós Um pouco mais de paciência Será que é tempo Que lhe falta pra perceber? Será que temos esse tempo Pra perder? E quem quer saber? A vida é tão rara Tão rara Mesmo quando tudo pede Um pouco mais de calma Até quando o corpo pede Um pouco mais de alma Eu sei, a vida não para A vida não para não Será que é tempo Que lhe falta pra perceber? Será que temos esse tempo Pra perder? E quem quer saber? A vida é tão rara Tão rara Mesmo quando tudo pede Um pouco mais de calma Até quando o corpo pede Um pouco mais de alma Eu sei, a vida é tão rara A vida não para não A vida é tão rara",
    "title": "Paciência"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/tim-maia/48917/",
    "lyrics": "Ah! Se o mundo inteiro me pudesse ouvir Tenho muito pra contar, dizer que aprendi E na vida a gente tem que entender Que um nasce pra sofrer enquanto o outro ri Mas quem sofre sempre tem que procurar Pelo menos vir achar razão para viver Ver na vida algum motivo pra sonhar Ter um sonho todo azul Azul da cor do mar Mas quem sofre sempre tem que procurar Pelo menos vir achar razão para viver Ver na vida algum motivo pra sonhar Ter um sonho todo azul Azul da cor do mar",
    "title": "Azul da Cor do Mar"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/toquinho/49095/",
    "lyrics": "Numa folha qualquer eu desenho um sol amarelo E com cinco ou seis retas é fácil fazer um castelo Corro o lápis em torno da mão e me dou uma luva E se faço chover, com dois riscos tenho um guarda-chuva Se um pinguinho de tinta cai num pedacinho azul do papel Num instante imagino uma linda gaivota a voar no céu Vai voando, contornando a imensa curva norte-sul Vou com ela viajando Havaí, Pequim ou Istambul Pinto um barco a vela branco navegando É tanto céu e mar num beijo azul Entre as nuvens vem surgindo um lindo avião rosa e grená Tudo em volta colorindo, com suas luzes a piscar Basta imaginar e ele está partindo, sereno e lindo E se a gente quiser ele vai pousar Numa folha qualquer eu desenho um navio de partida Com alguns bons amigos bebendo de bem com a vida De uma América a outra consigo passar num segundo Giro um simples compasso e num círculo eu faço o mundo Um menino caminha e caminhando chega no muro E ali logo em frente a esperar pela gente o futuro está E o futuro é uma astronave que tentamos pilotar Não tem tempo nem piedade nem tem hora de chegar Sem pedir licença muda nossa vida Depois convida a rir ou chorar Nessa estrada não nos cabe conhecer ou ver o que virá O fim dela ninguém sabe bem ao certo onde vai dar Vamos todos numa linda passarela De uma aquarela que um dia enfim Descolorirá Numa folha qualquer eu desenho um sol amarelo Que descolorirá E com cinco ou seis retas é fácil fazer um castelo Que descolorirá Giro um simples compasso e num círculo eu faço o mundo Que descolorirá",
    "title": "Aquarela"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/ana-carolina/44130/",
    "lyrics": "Eu e você Não é assim tão complicado Não é difícil perceber Quem de nós dois Vai dizer que é impossível O amor acontecer E se eu disser Que já nem sinto nada Que a estrada sem você é mais segura Eu sei você vai rir da minha cara Eu já conheço o teu sorriso Leio o teu olhar Teu sorriso é só disfarce O que eu já nem preciso Sinto dizer que amo mesmo Tá ruim pra disfarçar Entre nós dois Não cabe mais nenhum segredo Além do que já combinamos No vão das coisas que a gente disse Não cabe mais sermos somente amigos E quando eu falo que eu já nem quero A frase fica pelo avesso Meio na contra-mão E quando finjo que esqueço Eu não esqueci nada E cada vez que eu fujo, eu me aproximo mais E te perder de vista assim é ruim demais E é por isso que atravesso o teu futuro E faço das lembranças um lugar seguro Não é que eu queira reviver nenhum passado Nem revirar um sentimento revirado Mas toda vez que eu procuro uma saída Acabo entrando sem querer na sua vida Eu procurei qualquer desculpa pra não te encarar Pra não dizer de novo e sempre a mesma coisa Falar só por falar Que eu já não tô nem aí pra essa conversa Que a história de nós dois não me interessa Se eu tento esconder meias verdades Você conhece o meu sorriso Lê o meu olhar Meu sorriso é só disfarce O que eu já nem preciso E cada vez que eu fujo, eu me aproximo mais E te perder de vista assim é ruim demais E é por isso que atravesso o teu futuro E faço das lembranças um lugar seguro Não é que eu queira reviver nenhum passado Nem revirar um sentimento revirado Mas toda vez que eu procuro uma saída Acabo entrando sem querer na tua vida",
    "title": "Quem de Nós Dois"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/geraldo-vandre/46168/",
    "lyrics": "Caminhando e cantando E seguindo a canção Somos todos iguais Braços dados ou não Nas escolas, nas ruas Campos, construções Caminhando e cantando E seguindo a canção Vem, vamos embora Que esperar não é saber Quem sabe faz a hora Não espera acontecer Vem, vamos embora Que esperar não é saber Quem sabe faz a hora Não espera acontecer Pelos campos há fome Em grandes plantações Pelas ruas marchando Indecisos cordões Ainda fazem da flor Seu mais forte refrão E acreditam nas flores Vencendo o canhão Vem, vamos embora Que esperar não é saber Quem sabe faz a hora Não espera acontecer Vem, vamos embora Que esperar não é saber Quem sabe faz a hora Não espera acontecer Há soldados armados Amados ou não Quase todos perdidos De armas na mão Nos quartéis lhes ensinam Uma antiga lição De morrer pela pátria E viver sem razão Vem, vamos embora Que esperar não é saber Quem sabe faz a hora Não espera acontecer Vem, vamos embora Que esperar não é saber Quem sabe faz a hora Não espera acontecer Nas escolas, nas ruas Campos, construções Somos todos soldados Armados ou não Caminhando e cantando E seguindo a canção Somos todos iguais Braços dados ou não Os amores na mente As flores no chão A certeza na frente A história na mão Caminhando e cantando E seguindo a canção Aprendendo e ensinando Uma nova lição Vem, vamos embora Que esperar não é saber Quem sabe faz a hora Não espera acontecer Vem, vamos embora Que esperar não é saber Quem sabe faz a hora Não espera acontecer",
    "title": "Pra Não Dizer Que Não Falei Das Flores"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/luiz-gonzaga/47081/",
    "lyrics": "Quando oiei a terra ardendo Qual fogueira de São João Eu perguntei a Deus do céu, ai Por que tamanha judiação Eu perguntei a Deus do céu, ai Por que tamanha judiação Que braseiro, que fornaia Nem um pé de prantação Por falta d'água perdi meu gado Morreu de sede meu alazão Por farta d'água perdi meu gado Morreu de sede meu alazão Inté mesmo a asa branca Bateu asas do sertão Depois eu disse, adeus Rosinha Guarda contigo meu coração Depois eu disse, adeus Rosinha Guarda contigo meu coração Hoje longe, muitas légua Numa triste solidão Espero a chuva cair de novo Pra mim vortar pro meu sertão Espero a chuva cair de novo Pra mim vortar pro meu sertão Quando o verde dos teus óio Se espaiar na prantação Eu te asseguro não chore não, viu Que eu voltarei, viu Meu coração Eu te asseguro não chore não, viu Que eu voltarei, viu Meu coração",
    "title": "Asa Branca"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/milton-nascimento/47431/",
    "lyrics": "Maria, Maria É um dom, uma certa magia Uma força que nos alerta Uma mulher que merece Viver e amar Como outra qualquer Do planeta Maria, Maria É o som, é a cor, é o suor É a dose mais forte e lenta De uma gente que ri Quando deve chorar E não vive, apenas aguenta Mas é preciso ter força É preciso ter raça É preciso ter gana sempre Quem traz no corpo a marca Maria, Maria Mistura a dor e a alegria Mas é preciso ter manha É preciso ter graça É preciso ter sonho sempre Quem traz na pele essa marca Possui a estranha mania De ter fé na vida Mas é preciso ter força É preciso ter raça É preciso ter gana sempre Quem traz no corpo a marca Maria, Maria Mistura a dor e a alegria Mas é preciso ter manha É preciso ter graça É preciso ter sonho sempre Quem traz na pele essa marca Possui a estranha mania De ter fé na vida Ah! Hei! Ah! Hei! Ah! Hei! Ah! Hei! Ah! Hei! Ah! Hei!! Lá Lá Lá Lerererê Lerererê Lá Lá Lá Lerererê Lerererê Hei! Hei! Hei! Hei! Ah! Hei! Ah! Hei! Ah! Hei! Ah! Hei! Ah! Hei! Ah! Hei! Lá Lá Lá Lerererê Lerererê! Lá Lá Lá Lerererê Lerererê! Mas é preciso ter força É preciso ter raça É preciso ter gana sempre Quem traz no corpo a marca Maria, Maria Mistura a dor e a alegria Mas é preciso ter manha É preciso ter graça É preciso ter sonho, sempre Quem traz na pele essa marca Possui a estranha mania De ter fé na vida Ah! Hei! Ah! Hei! Ah! Hei! Ah! Hei! Ah! Hei! Ah! Hei!! Lá Lá Lá Lerererê Lerererê Lá Lá Lá Lerererê Lerererê Hei! Hei! Hei! Hei! Ah! Hei! Ah! Hei! Ah! Hei! Ah! Hei! Ah! Hei! Ah! Hei! Lá Lá Lá Lerererê Lerererê! Lá Lá Lá Lerererê Lerererê!",
    "title": "Maria, Maria"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/zeca-baleiro/64304/",
    "lyrics": "Eu tava triste, tristinho Mais sem graça que a top-model magrela Na passarela Eu tava só, sozinho! Mais solitário que um paulistano Que um canastrão na hora que cai o pano Tava mais bobo que banda de rock Que um palhaço do circo Vostok Mas ontem eu recebi um telegrama Era você de Aracaju ou do Alabama Dizendo: Nêgo, sinta-se feliz Porque no mundo tem alguém que diz Que muito te ama! Que tanto te ama! Que muito, muito te ama Que tanto te ama! Por isso hoje eu acordei Com uma vontade danada De mandar flores ao delegado De bater na porta do vizinho E desejar bom dia De beijar o português Da padaria Hoje eu acordei Com uma vontade danada De mandar flores ao delegado De bater na porta do vizinho E desejar bom dia De beijar o português Da padaria Mama! Oh Mama! Oh Mama! Quero ser seu Quero ser seu Quero ser seu Quero ser seu papa! Mama! Oh Mama! Oh Mama! Quero ser seu Quero ser seu Quero ser seu Quero ser seu papa! Eu tava triste, tristinho! Mais sem graça que a top-model magrela Na passarela Eu tava só, sozinho! Mais solitário que um paulistano Que um vilão de filme mexicano Tava mais bobo que banda de rock Que um palhaço do circo Vostok Mas ontem eu recebi um telegrama Era você de Aracaju ou do Alabama Dizendo: Nego sinta-se feliz Porque no mundo tem alguém que diz Que muito te ama! Que tanto te ama! Que muito te ama! Que tanto, tanto te ama! Por isso hoje eu acordei Com uma vontade danada De mandar flores ao delegado De bater na porta do vizinho E desejar bom dia De beijar o português Da padaria Hoje eu acordei Com uma vontade danada De mandar flores ao delegado De bater na porta do vizinho E desejar bom dia De beijar o português Da padaria Me dê a mão, vamos sair Pra ver o sol! Mama! Oh Mama! Oh Mama! Quero ser seu Quero ser seu Quero ser seu Quero ser seu papa! Hoje eu acordei Com uma vontade danada De mandar flores ao delegado De bater na porta do vizinho E desejar bom dia De beijar o português Da padaria Hoje eu acordei Com uma vontade danada De mandar flores ao delegado De bater na porta do vizinho E desejar bom dia De beijar o português Da padaria Mama! Oh Mama! Oh Mama! Quero ser seu Quero ser seu Quero ser seu Quero ser seu papa! Mama! Oh Mama! Oh Mama! Quero ser seu Quero ser seu Quero ser seu Quero ser seu papa! Mama! Oh Mama! Oh Mama! Quero ser seu Quero ser seu Quero ser seu Quero ser seu papa! Mama! Oh Mama! Oh Mama! Quero ser seu Quero ser seu Quero ser seu Quero ser seu papa! Me dê a mão, vamos sair Pra ver o sol",
    "title": "Telegrama"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/simone/69570/",
    "lyrics": "Então é Natal, e o que você fez? O ano termina, e nasce outra vez Então é Natal, a festa Cristã Do velho e do novo, do amor como um todo Então bom Natal, e um ano novo também Que seja feliz quem souber o que é o bem Então é Natal, pro enfermo e pro são Pro rico e pro pobre, num só coração Então bom Natal, pro branco e pro negro Amarelo e vermelho, pra paz afinal Então bom Natal, e um ano novo também Que seja feliz quem, souber o que é o bem Então é Natal, o que a gente fez? O ano termina, e começa outra vez Então é Natal, a festa Cristã Do velho e do novo, o amor como um todo Então bom Natal, e um ano novo também Que seja feliz quem, souber o que é o bem Harehama, há quem ama Harehama, ha Então é Natal, e o que você fez? O ano termina, e nasce outra vez Hiroshima, Nagasaki, Mururoa, ha... É Natal, é Natal, é Natal",
    "title": "Então É Natal"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/marisa-monte/1964286/",
    "lyrics": "Ainda bem Que agora encontrei você Eu realmente não sei O que eu fiz pra merecer Você Porque ninguém Dava nada por mim Quem dava, eu não tava a fim Até desacreditei De mim O meu coração Já estava acostumado Com a solidão Quem diria que a meu lado Você iria ficar Você veio pra ficar Você que me faz feliz Você que me faz cantar Assim O meu coração Já estava aposentado Sem nenhuma ilusão Tinha sido maltratado Tudo se transformou Agora você chegou Você que me faz feliz Você que me faz cantar Assim O meu coração Já estava acostumado Com a solidão Quem diria que a meu lado Você iria ficar Você veio pra ficar Você que me faz feliz Você que me faz cantar Assim O meu coração Já estava aposentado Sem nenhuma ilusão Tinha sido maltratado Tudo se transformou Agora você chegou Você que me faz feliz Você que me faz cantar Assim Ainda bem",
    "title": "Ainda Bem"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/caetano-veloso/72788/",
    "lyrics": "Não vejo mais você faz tanto tempo Que vontade que eu sinto De olhar em seus olhos, ganhar seus abraços É verdade, eu não minto E nesse desespero em que me vejo Já cheguei a tal ponto De me trocar diversas vezes por você Só pra ver se te encontro Você bem que podia perdoar E só mais uma vez me aceitar Prometo agora vou fazer por onde nunca mais perdê-la Agora, que faço eu da vida sem você? Você não me ensinou a te esquecer Você só me ensinou a te querer E te querendo eu vou tentando te encontrar Vou me perdendo Buscando em outros braços seus abraços Perdido no vazio de outros passos Do abismo em que você se retirou E me atirou e me deixou aqui sozinho Agora, que faço eu da vida sem você? Você não me ensinou a te esquecer Você só me ensinou a te querer E te querendo eu vou tentando me encontrar E nesse desespero em que me vejo Já cheguei a tal ponto De me trocar diversas vezes por você Só pra ver se te encontro Você bem que podia perdoar E só mais uma vez me aceitar Prometo agora vou fazer por onde nunca mais perdê-la Agora, que faço eu da vida sem você? Você não me ensinou a te esquecer Você só me ensinou a te querer E te querendo eu vou tentando te encontrar Vou me perdendo Buscando em outros braços seus abraços Perdido no vazio de outros passos Do abismo em que você se retirou E me atirou e me deixou aqui sozinho Agora, que faço eu da vida sem você? Você não me ensinou a te esquecer Você só me ensinou a te querer E te querendo eu vou tentando te encontrar Vou me perdendo Buscando em outros braços seus abraços Perdido no vazio de outros passos Do abismo em que você se retirou E me atirou e me deixou aqui sozinho Agora, que faço eu da vida sem você? Você não me ensinou a te esquecer Você só me ensinou a te querer E te querendo eu vou tentando me encontrar",
    "title": "Você Não Me Ensinou a Te Esquecer"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/elis-regina/45670/",
    "lyrics": "Não quero lhe falar Meu grande amor Das coisas que aprendi Nos discos Quero lhe contar como eu vivi E tudo o que aconteceu comigo Viver é melhor que sonhar Eu sei que o amor É uma coisa boa Mas também sei Que qualquer canto É menor do que a vida De qualquer pessoa Por isso cuidado, meu bem Há perigo na esquina Eles venceram e o sinal Está fechado pra nós Que somos jovens Para abraçar seu irmão E beijar sua menina na rua É que se fez o seu braço O seu lábio e a sua voz Você me pergunta Pela minha paixão Digo que estou encantada Como uma nova invenção Eu vou ficar nesta cidade Não vou voltar pro sertão Pois vejo vir vindo no vento Cheiro de nova estação Eu sinto tudo na ferida viva Do meu coração Já faz tempo Eu vi você na rua Cabelo ao vento Gente jovem reunida Na parede da memória Essa lembrança É o quadro que dói mais Minha dor é perceber Que apesar de termos Feito tudo o que fizemos Ainda somos os mesmos E vivemos Ainda somos os mesmos E vivemos Como os nossos pais Nossos ídolos Ainda são os mesmos E as aparências Não enganam não Você diz que depois deles Não apareceu mais ninguém Você pode até dizer Que eu tô por fora Ou então Que eu tô inventando Mas é você Que ama o passado E que não vê É você Que ama o passado E que não vê Que o novo sempre vem Hoje eu sei Que quem me deu a idéia De uma nova consciência E juventude Tá em casa Guardado por Deus Contando o vil metal Minha dor é perceber Que apesar de termos Feito tudo, tudo Tudo o que fizemos Nós ainda somos Os mesmos e vivemos Ainda somos Os mesmos e vivemos Ainda somos Os mesmos e vivemos Como os nossos pais",
    "title": "Como Nossos Pais"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/ze-ramalho/219437/",
    "lyrics": "Quanto o tempo o coração leva pra saber Que o sinônimo de amar é sofrer No aroma de amores pode haver espinhos É como ter mulheres e milhões e ser sozinho Na solidão de casa, descansar O sentido da vida, encontrar Ninguém pode dizer onde a felicidade está O amor é feito de paixões E quando perde a razão Não sabe quem vai machucar Quem ama nunca sente medo De contar os seus segredos Sinônimo de amor é amar Quem revelará o mistério que tem a fé E quantos segredos traz o coração de uma mulher Como é triste a tristeza mendigando um sorriso Um cego procurando a luz na imensidão do paraíso Quem tem amor na vida, tem sorte Quem na fraqueza sabe ser bem mais forte Ninguém sabe dizer onde a felicidade está O amor é feito de paixões E quando perde a razão Não sabe quem vai machucar Quem ama nunca sente medo De contar os seus segredos Sinônimo de amor é amar O amor é feito de paixões E quando perde a razão Não sabe quem vai machucar Quem ama nunca sente medo De contar os seus segredos Sinônimo de amor é amar Sinônimo de amor é amar Sinônimo de amor é amar O amor é feito de paixões E quando perde a razão Não sabe quem vai machucar Quem ama nunca sente medo De contar os seus segredos Sinônimo de amor é amar Quem revelará o mistério que tem a fé E quantos segredos traz o coração de uma mulher Como é triste a tristeza mendigando um sorriso Um cego procurando a luz na imensidão do paraíso O amor é feito de paixões E quando perde a razão Não sabe quem vai machucar Quem ama nunca sente medo De contar os seus segredos Sinônino de amor é amar",
    "title": "Sinônimos"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/a-banda-mais-bonita-da-cidade/1890483/",
    "lyrics": "Meu amor, essa é a última oração Pra salvar seu coração Coração não é tão simples quanto pensa Nele cabe o que não cabe na despensa Cabe o meu amor Cabem três vidas inteiras Cabe uma penteadeira Cabe nós dois Cabe até o meu amor, essa é a última oração Pra salvar seu coração Coração não é tão simples quanto pensa Nele cabe o que não cabe na despensa Cabe o meu amor Cabem três vidas inteiras Cabe uma penteadeira Cabe nós dois Cabe até o meu amor, essa é a última oração Pra salvar seu coração Coração não é tão simples quanto pensa Nele cabe o que não cabe na despensa Cabe o meu amor Cabem três vidas inteiras Cabe uma penteadeira Cabe essa oração",
    "title": "Oração"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/geraldo-vandre/166604/",
    "lyrics": "Já vou embora, mas sei que vou voltar Amor não chora, se eu volto é pra ficar Amor não chora, que a hora é de deixar  O amor de agora, pra sempre ele ficar Eu quis ficar aqui, mas não podia O meu caminho a ti, não conduzia Um rei mal coroado, Não queria O amor em seu reinado Pois sabia Não ia ser amado Amor não chora, eu volto um dia O rei velho e cansado já morria Perdido em seu reinado Sem Maria Quando eu me despedia No meu canto lhe dizia",
    "title": "Canção da Despedida"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/beto-guedes/44548/",
    "lyrics": "Quando entrar setembro E a boa nova andar nos campos Quero ver brotar o perdão Onde a gente plantou Juntos outra vez Já sonhamos juntos Semeando as canções no vento Quero ver crescer nossa voz No que falta sonhar Já choramos muito Muitos se perderam no caminho Mesmo assim não custa inventar Uma nova canção Que venha nos trazer Sol de primavera Abre as janelas do meu peito A lição sabemos de cor Só nos resta aprender Já choramos muito Muitos se perderam no caminho Mesmo assim não custa inventar Uma nova canção Que venha nos trazer Sol de primavera Abre as janelas do meu peito A lição sabemos de cor Só nos resta aprender",
    "title": "Sol de Primavera"
  },
  {
    "genre": "MPB",
    "link": "https://www.letras.mus.br/chico-buarque/77259/",
    "lyrics": "De tudo que é nego torto Do mangue e do cais do porto Ela já foi namorada O seu corpo é dos errantes Dos cegos, dos retirantes É de quem não tem mais nada Dá-se assim desde menina Na garagem, na cantina Atrás do tanque, no mato É a rainha dos detentos Das loucas, dos lazarentos Dos moleques do internato E também vai amiúde Com os velhinhos sem saúde E as viúvas sem porvir Ela é um poço de bondade E é por isso que a cidade Vive sempre a repetir Joga pedra na Geni! Joga pedra na Geni! Ela é feita pra apanhar! Ela é boa de cuspir! Ela dá pra qualquer um! Maldita Geni! Um dia surgiu, brilhante Entre as nuvens, flutuante Um enorme zepelim Pairou sobre os edifícios Abriu dois mil orifícios Com dois mil canhões assim A cidade apavorada Se quedou paralisada Pronta pra virar geleia Mas do zepelim gigante Desceu o seu comandante Dizendo: \"Mudei de ideia!\" Quando vi nesta cidade Tanto horror e iniquidade Resolvi tudo explodir Mas posso evitar o drama Se aquela formosa dama Esta noite me servir Essa dama era Geni! Mas não pode ser Geni! Ela é feita pra apanhar Ela é boa de cuspir Ela dá pra qualquer um Maldita Geni! Mas de fato, logo ela Tão coitada e tão singela Cativara o forasteiro O guerreiro tão vistoso Tão temido e poderoso Era dela, prisioneiro Acontece que a donzela (E isso era segredo dela) Também tinha seus caprichos E ao deitar com homem tão nobre Tão cheirando a brilho e a cobre Preferia amar com os bichos Ao ouvir tal heresia A cidade em romaria Foi beijar a sua mão O prefeito de joelhos O bispo de olhos vermelhos E o banqueiro com um milhão Vai com ele, vai, Geni! Vai com ele, vai, Geni! Você pode nos salvar Você vai nos redimir Você dá pra qualquer um Bendita Geni! Foram tantos os pedidos Tão sinceros, tão sentidos Que ela dominou seu asco Nessa noite lancinante Entregou-se a tal amante Como quem dá-se ao carrasco Ele fez tanta sujeira Lambuzou-se a noite inteira Até ficar saciado E nem bem amanhecia Partiu numa nuvem fria Com seu zepelim prateado Num suspiro aliviado Ela se virou de lado E tentou até sorrir Mas logo raiou o dia E a cidade em cantoria Não deixou ela dormir Joga pedra na Geni! Joga bosta na Geni! Ela é feita pra apanhar! Ela é boa de cuspir! Ela dá pra qualquer um! Maldita Geni! Joga pedra na Geni! Joga bosta na Geni! Ela é feita pra apanhar! Ela é boa de cuspir! Ela dá pra qualquer um! Maldita Geni!",
    "title": "Geni e o Zepelim"
  }
]